[
  {"id":1,"name":"Iphone 17 pro max","price":"37,990,000đ","image":"img/dienthoai/ip17promax.jpg","description":"iPhone 17 Pro Max là siêu phẩm mới nhất của Apple, mang đến thiết kế sang trọng, hiệu năng vượt trội với chip A19 Bionic, màn hình Super Retina XDR 6.9 inch siêu sắc nét và cụm camera 4 ống kính đột phá. Sản phẩm khẳng định đẳng cấp người dùng với khung viền titan bền bỉ, thời lượng pin ấn tượng và khả năng sạc siêu nhanh, mang đến trải nghiệm mượt mà và đẳng cấp vượt trội trong mọi khoảnh khắc. "},
  {"id":2,"name":"Xiaomi Redmi 13","price":"4,220,000đ","image":"img/dienthoai/xiaomiredmi13.jpg","description":"**Xiaomi Redmi 13** là chiếc smartphone tầm trung nổi bật với thiết kế hiện đại, màn hình lớn sắc nét và hiệu năng mạnh mẽ vượt mong đợi. Sở hữu camera chất lượng cao, pin dung lượng lớn cùng khả năng sạc nhanh tiện lợi, Redmi 13 mang đến trải nghiệm mượt mà trong học tập, làm việc và giải trí. Đây là lựa chọn hoàn hảo cho những ai tìm kiếm một chiếc điện thoại đẹp, bền và đầy đủ tính năng với mức giá cực kỳ hợp lý."},
  {"id":3,"name":"Oppo Reno 14 5G","price":"11,290,000đ","image":"img/dienthoai/opporeno145g.jpg","description":"**Oppo Reno 14 5G** mang đến phong cách hiện đại và hiệu năng mạnh mẽ trong từng chi tiết. Với thiết kế mỏng nhẹ sang trọng, màn hình AMOLED sống động cùng camera AI sắc nét, sản phẩm giúp bạn ghi lại mọi khoảnh khắc một cách hoàn hảo. Hỗ trợ mạng 5G siêu tốc, chip xử lý mạnh và pin dung lượng cao, **Oppo Reno 14 5G** là lựa chọn lý tưởng cho những ai yêu thích công nghệ, muốn trải nghiệm mượt mà và kết nối không giới hạn."},
  {"id":4,"name":"Honor 400","price":"13,690,000đ","image":"img/dienthoai/honor400.jpg","description":"**Honor 400** là chiếc smartphone mang thiết kế tinh tế, hiệu năng ổn định và camera ấn tượng trong tầm giá. Sở hữu màn hình rộng sắc nét, chip xử lý mạnh mẽ cùng pin dung lượng cao, Honor 400 mang đến trải nghiệm mượt mà cho học tập, làm việc và giải trí. Với phong cách trẻ trung, sang trọng và nhiều tính năng thông minh, **Honor 400** là lựa chọn hoàn hảo cho người dùng hiện đại yêu thích sự tiện nghi và hiệu suất vượt trội."},
  {"id":5,"name":"Realme 15 5G","price":"11,490,000đ","image":"img/dienthoai/realme155g.jpg","description":"**Realme 15 5G** là chiếc smartphone trẻ trung, mạnh mẽ và đầy cuốn hút, mang đến trải nghiệm công nghệ hiện đại với tốc độ kết nối 5G siêu nhanh. Sản phẩm sở hữu màn hình lớn sắc nét, hiệu năng ổn định từ chip xử lý mới, cùng viên pin dung lượng cao hỗ trợ sạc nhanh vượt trội. Với thiết kế thời thượng và cụm camera chất lượng, **Realme 15 5G** là lựa chọn lý tưởng cho những ai yêu thích sự năng động, hiện đại và hiệu suất bền bỉ trong mọi hoạt động hằng ngày."},
  {"id":6,"name":"Samsung S24 Ultra 5G","price":"22,290,000đ","image":"img/dienthoai/samsungs24ultra5g.jpg","description":"**Samsung S24 Ultra 5G** là siêu phẩm flagship đẳng cấp, kết hợp hoàn hảo giữa thiết kế sang trọng và công nghệ tiên tiến. Sở hữu màn hình Dynamic AMOLED 2X sắc nét, hiệu năng vượt trội với chip Snapdragon 8 Gen 3 cùng cụm camera độ phân giải siêu cao, **Samsung S24 Ultra 5G** mang đến trải nghiệm nhiếp ảnh chuyên nghiệp và mượt mà trong mọi tác vụ. Hỗ trợ bút S Pen thông minh, kết nối 5G tốc độ cao và pin dung lượng lớn, đây chính là lựa chọn hoàn hảo cho người dùng yêu thích hiệu suất, sáng tạo và phong cách đỉnh cao. "},
  {"id":7,"name":"Vivo V40 Lite","price":"6,540,000đ","image":"img/dienthoai/vivov40lite.jpg","description":"**Vivo V40 Lite** là chiếc smartphone mang phong cách trẻ trung, thiết kế mỏng nhẹ và hiệu năng mạnh mẽ vượt mong đợi. Sở hữu màn hình AMOLED sống động, cụm camera AI sắc nét cùng viên pin dung lượng lớn hỗ trợ sạc nhanh, **Vivo V40 Lite** mang đến trải nghiệm mượt mà trong học tập, làm việc và giải trí. Với giá thành hợp lý và vẻ ngoài sang trọng, đây là lựa chọn lý tưởng cho những ai tìm kiếm sự cân bằng giữa hiệu năng, thẩm mỹ và tiện ích hiện đại."},
  {"id":8,"name":"Xiaomi 15 Ultra 5G","price":"31,990,000đ","image":"img/dienthoai/xiaomi15ultra5g.jpg","description":"**Xiaomi 15 Ultra 5G** là siêu phẩm cao cấp hội tụ tinh hoa công nghệ của Xiaomi, mang đến hiệu năng mạnh mẽ cùng thiết kế sang trọng đỉnh cao. Trang bị **chip Snapdragon 8 Gen 3**, **camera Leica chuyên nghiệp** và **màn hình AMOLED 2K** siêu sắc nét, **Xiaomi 15 Ultra 5G** mang lại trải nghiệm chụp ảnh, giải trí và làm việc vượt trội. Với kết nối 5G tốc độ cao, pin dung lượng lớn và khả năng sạc siêu nhanh, đây chính là lựa chọn hoàn hảo cho những ai yêu thích hiệu suất mạnh mẽ và phong cách đẳng cấp."},
  {"id":9,"name":"Samsung Galaxy Fit 3","price":"1,490,000đ","image":"img/dongho/samsunggalaxyfit3.webp","description":"**Samsung Galaxy Fit 3** là vòng đeo tay thông minh sở hữu thiết kế thanh mảnh, hiện đại và đầy tiện ích cho cuộc sống năng động. Trang bị **màn hình AMOLED sắc nét**, **cảm biến theo dõi sức khỏe toàn diện** và **thời lượng pin ấn tượng lên đến nhiều ngày**, **Galaxy Fit 3** giúp bạn dễ dàng quản lý giấc ngủ, nhịp tim và hoạt động thể chất hằng ngày. Với khả năng chống nước, kết nối Bluetooth ổn định và giao diện thân thiện, đây là người bạn đồng hành lý tưởng cho lối sống khỏe mạnh và hiện đại."},
  {"id":10,"name":"Apple Watch SE 2","price":"6,990,000đ","image":"img/dongho/applewatchse2.webp","description":"**Apple Watch SE 2** là chiếc đồng hồ thông minh mang thiết kế tinh tế, hiệu năng mạnh mẽ và đầy đủ tính năng chăm sóc sức khỏe hiện đại. Trang bị **chip S8 tiên tiến**, **màn hình Retina sắc nét** cùng các tính năng theo dõi nhịp tim, giấc ngủ và luyện tập, **Apple Watch SE 2** giúp bạn kiểm soát sức khỏe và duy trì phong cách sống năng động mỗi ngày. Với khả năng chống nước, kết nối mượt mà với iPhone và thời lượng pin ấn tượng, đây là lựa chọn hoàn hảo cho người dùng yêu thích sự tiện nghi và tinh tế từ Apple."},
  {"id":11,"name":"Apple Watch Series 11","price":"10,990,000đ","image":"img/dongho/applewatchseries11.webp","description":"**Apple Watch Series 11** là biểu tượng của sự đột phá trong công nghệ đeo tay, kết hợp hoàn hảo giữa thiết kế sang trọng và hiệu năng vượt trội. Trang bị **màn hình OLED siêu sáng**, **chip S10 mạnh mẽ** cùng các cảm biến sức khỏe tiên tiến như đo nhịp tim, oxy trong máu và theo dõi giấc ngủ, **Apple Watch Series 11** mang đến trải nghiệm chăm sóc sức khỏe toàn diện. Với khả năng chống nước, pin lâu dài và kết nối thông minh với hệ sinh thái Apple, đây chính là người bạn đồng hành lý tưởng cho phong cách sống hiện đại và năng động."},
  {"id":12,"name":"Apple Watch Series 10","price":"12,490,000đ","image":"img/dongho/applewatchseries10.webp","description":"**Apple Watch Series 10** là sự kết hợp hoàn hảo giữa thiết kế tinh tế và công nghệ hiện đại, mang đến trải nghiệm đeo tay thông minh vượt trội. Trang bị **màn hình OLED siêu sáng**, **chip S9 mạnh mẽ** cùng các tính năng theo dõi sức khỏe tiên tiến như đo nhịp tim, theo dõi giấc ngủ và phát hiện tập luyện, **Apple Watch Series 10** giúp bạn quản lý sức khỏe hiệu quả và duy trì lối sống năng động. Với thời lượng pin ấn tượng, khả năng chống nước và kết nối mượt mà với iPhone, đây là lựa chọn hoàn hảo cho người dùng yêu thích sự tiện nghi và đẳng cấp từ Apple."},
  {"id":13,"name":"Huawei Watch 5","price":"8,490,000đ","image":"img/dongho/huaweiwatch5.webp","description":"**Huawei Watch 5** là chiếc đồng hồ thông minh cao cấp mang phong cách sang trọng và công nghệ hiện đại. Sở hữu màn hình AMOLED siêu sắc nét, thiết kế viền kim loại tinh tế cùng nhiều cảm biến theo dõi sức khỏe tiên tiến, Huawei Watch 5 giúp bạn quản lý nhịp tim, giấc ngủ và hoạt động thể chất một cách chính xác. Với thời lượng pin dài, khả năng chống nước vượt trội và kết nối ổn định, đây là người bạn đồng hành lý tưởng cho cuộc sống năng động, hiện đại và đầy phong cách. "},
  {"id":14,"name":"Huawei Watch GT 4","price":"6,990,000đ","image":"img/dongho/huaweiwatchgt4.webp","description":"**Huawei Watch GT 4** là chiếc đồng hồ thông minh cao cấp sở hữu thiết kế sang trọng, màn hình AMOLED sắc nét và thời lượng pin ấn tượng lên đến 14 ngày. Trang bị cảm biến sức khỏe tiên tiến, hỗ trợ hơn 100 chế độ luyện tập và khả năng chống nước 5ATM, Huawei Watch GT 4 giúp bạn theo dõi sức khỏe, rèn luyện thể thao và duy trì phong cách sống hiện đại một cách dễ dàng và tiện lợi."},
  {"id":15,"name":"myAlo K64","price":"990,000đ","image":"img/dongho/myalok64.webp","description":"myALO K64 là chiếc đồng hồ định vị thông minh dành cho trẻ em, thiết kế nhỏ gọn, dễ sử dụng và an toàn tuyệt đối. Hỗ trợ gọi điện, video call 4G, định vị GPS chính xác cùng nút SOS khẩn cấp, myALO K64 giúp cha mẹ dễ dàng liên lạc và bảo vệ con mọi lúc mọi nơi. Với pin bền bỉ, khả năng chống nước IP67 và giao diện thân thiện, đây là lựa chọn hoàn hảo để đồng hành cùng bé mỗi ngày."},
  {"id":16,"name":"Xiaomi Redmi Watch 5 Active","price":"1,790,000đ","image":"img/dongho/xiaomiredmiwatch5active.webp","description":"**Xiaomi Redmi Watch 5 Active** là chiếc đồng hồ thông minh sở hữu thiết kế trẻ trung, màn hình lớn 2.0 inch sắc nét cùng hơn 140 chế độ luyện tập thể thao. Trang bị cảm biến nhịp tim, SpO₂, theo dõi giấc ngủ và khả năng nghe gọi Bluetooth tiện lợi, **Redmi Watch 5 Active** giúp bạn quản lý sức khỏe hiệu quả mỗi ngày. Với pin bền lên đến 18 ngày và khả năng chống nước 5ATM, đây là lựa chọn hoàn hảo cho lối sống năng động và hiện đại."},
  {"id":17,"name":"ASUS TUF Gaming A15","price":"27,990,000đ","image":"img/laptop/asustufgaminga15.jpg","description":"**ASUS TUF Gaming A15** là chiếc laptop gaming mạnh mẽ sở hữu thiết kế hầm hố, hiệu năng vượt trội với vi xử lý AMD Ryzen và card đồ họa NVIDIA GeForce RTX. Màn hình 15.6 inch tần số quét 144Hz mang đến hình ảnh mượt mà, sống động, kết hợp hệ thống tản nhiệt tối ưu giúp máy luôn vận hành ổn định. Với độ bền đạt chuẩn quân đội và thời lượng pin ấn tượng, **ASUS TUF Gaming A15** là lựa chọn hoàn hảo cho game thủ và người dùng yêu thích hiệu năng cao."},
  {"id":18,"name":"ASUS TUF Gaming F16","price":"25,490,000đ","image":"img/laptop/asustufgamingf16.jpg","description":"**ASUS TUF Gaming F16** là chiếc laptop gaming cao cấp sở hữu màn hình 16 inch tần số quét 165Hz, hiệu năng mạnh mẽ từ vi xử lý Intel Core HX cùng card đồ họa NVIDIA GeForce RTX, mang đến trải nghiệm chơi game mượt mà và sống động. Với thiết kế bền bỉ đạt chuẩn quân đội, hệ thống tản nhiệt hiệu quả và pin dung lượng cao, **ASUS TUF Gaming F16** là lựa chọn hoàn hảo cho game thủ yêu thích sức mạnh và độ ổn định."},
  {"id":19,"name":"ASUS Vivobook 15","price":"15,990,000đ","image":"img/laptop/asusvivobook15.jpg","description":"**ASUS Vivobook 15** là laptop thiết kế thanh lịch, mỏng nhẹ, phù hợp học tập và làm việc văn phòng. Màn hình 15,6 inch sắc nét, chip Intel/AMD hiệu suất ổn định, RAM và ổ cứng lớn giúp xử lý đa nhiệm tốt, cùng trọng lượng nhẹ để dễ dàng mang theo. Bàn phím thoải mái, nhiều cổng kết nối và pin bền bỉ, **ASUS Vivobook 15** là lựa chọn lý tưởng cho người dùng cần laptop hiệu năng tốt với thiết kế thời trang."},
  {"id":20,"name":"Dell Inspiron 15","price":"18,490,000đ","image":"img/laptop/dellinspiron15.jpg","description":"**Dell Inspiron 15** là laptop đa năng, thiết kế hiện đại, hiệu năng ổn định với chip Intel Core i5/i7 và RAM lớn, phù hợp học tập, làm việc và giải trí. Màn hình 15,6 inch Full HD sắc nét, bàn phím thoải mái và nhiều cổng kết nối tiện lợi. Với pin bền bỉ và hệ điều hành Windows bản quyền, **Dell Inspiron 15** là lựa chọn lý tưởng cho người dùng cần laptop hiệu suất tốt và độ bền cao."},
  {"id":21,"name":"HP 15-fc0085AU","price":"14,990,000đ","image":"img/laptop/hp15fc0085au7430u.jpg","description":"**HP 15-fc0085AU** là laptop thiết kế mỏng nhẹ, hiệu năng ổn định với vi xử lý AMD Ryzen 3 và RAM 4GB, phù hợp học tập và làm việc văn phòng. Màn hình 15,6 inch HD sắc nét, bàn phím thoải mái và nhiều cổng kết nối tiện lợi. Với pin bền bỉ và hệ điều hành Windows bản quyền, **HP 15-fc0085AU** là lựa chọn lý tưởng cho người dùng cần laptop hiệu suất tốt với giá cả phải chăng."},
  {"id":22,"name":"MacBook Air 13 inch M4","price":"33,990,000đ","image":"img/laptop/macbookair13inchm4.jpg","description":"MacBook Air 13 inch M4 là chiếc laptop siêu mỏng nhẹ, hiệu năng mạnh mẽ với chip M4 tiên tiến, mang đến trải nghiệm mượt mà cho công việc và giải trí. Màn hình Retina sắc nét, thời lượng pin dài cả ngày và thiết kế sang trọng, MacBook Air 13 inch M4 là lựa chọn hoàn hảo cho người dùng yêu thích sự kết hợp giữa hiệu suất và tính di động.  "},
  {"id":23,"name":"MacBook Pro 14 inch M4","price":"47,990,000đ","image":"img/laptop/macbookpro14inchm4.jpg","description":"MacBook Pro 14 inch M4 là chiếc laptop cao cấp, mạnh mẽ với chip M4 tiên tiến, mang đến hiệu năng vượt trội cho công việc chuyên nghiệp và sáng tạo. Màn hình Liquid Retina XDR sắc nét, hệ thống âm thanh sống động và thời lượng pin ấn tượng, MacBook Pro 14 inch M4 là lựa chọn lý tưởng cho người dùng đòi hỏi hiệu suất tối đa và trải nghiệm đỉnh cao."},
  {"id":24,"name":"MSI Gaming Thin 15","price":"22,990,000đ","image":"img/laptop/msigamingthin15.jpg","description":"**MSI Gaming Thin 15** là laptop gaming mỏng nhẹ, hiệu năng mạnh mẽ với vi xử lý Intel Core i7 và card đồ họa NVIDIA GeForce RTX, mang đến trải nghiệm chơi game mượt mà và sống động. Màn hình 15,6 inch Full HD tần số quét cao, hệ thống tản nhiệt hiệu quả và pin bền bỉ, **MSI Gaming Thin 15** là lựa chọn hoàn hảo cho game thủ yêu thích sự kết hợp giữa hiệu suất và tính di động."},
  {"id":25,"name":"Canon EOS R5","price":"93,990,000đ","image":"img/mayanh/cannoneosr5.webp","description":"Canon EOS R5 là dòng máy ảnh mirrorless full-frame cao cấp mang tính đột phá, với cảm biến ~45MP, hỗ trợ quay video 8K nội bộ cùng 4K/120fps, lấy nét nhanh với hệ thống Dual-Pixel CMOS AF II, chống rung 5 trục trong thân máy lên đến ~8 stops khi kết hợp ống kính có IS, cùng hai khe thẻ nhớ (CFexpress + SD UHS-II) đáp ứng nhu cầu chuyên nghiệp cho cả chụp ảnh lẫn làm video. Với thiết kế bền bỉ, chống chịu thời tiết và khả năng kết nối không dây, Canon EOS R5 là lựa chọn lý tưởng cho nhiếp ảnh gia và nhà làm phim chuyên nghiệp."},
  {"id":26,"name":"Canon EOS M10","price":"10,990,000đ","image":"img/mayanh/canoneosm10.webp","description":"Canon EOS M10 là máy ảnh mirrorless nhỏ gọn, dễ sử dụng, phù hợp cho người mới bắt đầu. Với cảm biến APS-C 18MP, hệ thống lấy nét tự động nhanh và chính xác, cùng khả năng quay video Full HD, EOS M10 giúp bạn dễ dàng ghi lại những khoảnh khắc đáng nhớ. Thiết kế nhẹ nhàng, thời trang và màn hình cảm ứng xoay lật, Canon EOS M10 là lựa chọn lý tưởng cho những ai muốn nâng cao kỹ năng nhiếp ảnh và sáng tạo nội dung."},
  {"id":27,"name":"Canon EOS RP","price":"31,990,000đ","image":"img/mayanh/canoneosrp.webp","description":"Canon EOS RP là máy ảnh mirrorless full-frame nhỏ gọn, nhẹ nhàng, phù hợp cho cả người mới và nhiếp ảnh gia chuyên nghiệp. Với cảm biến 26.2MP, hệ thống lấy nét Dual Pixel CMOS AF nhanh và chính xác, cùng khả năng quay video 4K, EOS RP mang đến chất lượng hình ảnh xuất sắc. Thiết kế tiện lợi với màn hình cảm ứng xoay lật và kết nối không dây, Canon EOS RP là lựa chọn lý tưởng cho những ai muốn trải nghiệm nhiếp ảnh full-frame với sự linh hoạt và sáng tạo."},
  {"id":28,"name":"Fujifilm X-T5","price":"39,990,000đ","image":"img/mayanh/fujifilmx-t5.webp","description":"Fujifilm X-T5 là máy ảnh mirrorless cao cấp với cảm biến APS-C 40MP, mang đến chất lượng hình ảnh sắc nét và chi tiết. Hệ thống lấy nét tự động nhanh và chính xác, khả năng quay video 6.2K, cùng thiết kế cổ điển và bền bỉ, X-T5 phù hợp cho cả nhiếp ảnh gia chuyên nghiệp và người đam mê. Với nhiều tính năng sáng tạo và khả năng chống chịu thời tiết, Fujifilm X-T5 là lựa chọn hoàn hảo để khám phá nghệ thuật nhiếp ảnh."},
  {"id":29,"name":"Ricoh GR IIIx","price":"25,990,000đ","image":"img/mayanh/ricohgrIIIx.webp","description":"Ricoh GR IIIx là máy ảnh compact cao cấp với cảm biến APS-C 24MP và ống kính cố định 26.1mm f/2.8, mang đến chất lượng hình ảnh xuất sắc trong thiết kế nhỏ gọn. Hệ thống lấy nét nhanh, khả năng chống rung 3 trục và màn hình cảm ứng, GR IIIx phù hợp cho nhiếp ảnh đường phố và du lịch. Với nhiều tính năng sáng tạo và khả năng kết nối không dây, Ricoh GR IIIx là lựa chọn lý tưởng cho những ai yêu thích sự tiện lợi và chất lượng hình ảnh chuyên nghiệp."},
  {"id":30,"name":"Sony ZV-1F","price":"14,990,000đ","image":"img/mayanh/sonyzv-1f.webp","description":"Sony ZV-1F là máy ảnh compact cao cấp, thiết kế nhỏ gọn, dễ sử dụng, phù hợp cho vlog và chụp ảnh hàng ngày. Với cảm biến 20.1MP, ống kính zoom 24-70mm f/2.8-4.5, cùng hệ thống lấy nét tự động nhanh và chính xác, ZV-1F mang đến chất lượng hình ảnh và video sắc nét. Tính năng quay video 4K, màn hình lật 180 độ và khả năng chống rung, Sony ZV-1F là lựa chọn lý tưởng cho những ai muốn tạo nội dung sáng tạo một cách dễ dàng và chuyên nghiệp."},
  {"id":31,"name":"Sony ZV-1 II","price":"22,990,000đ","image":"img/mayanh/sonyzv1II.webp","description":"Sony ZV-1 II là máy ảnh compact cao cấp, thiết kế nhỏ gọn, dễ sử dụng, phù hợp cho vlog và chụp ảnh hàng ngày. Với cảm biến 20.1MP, ống kính zoom 24-70mm f/1.8-2.8, cùng hệ thống lấy nét tự động nhanh và chính xác, ZV-1 II mang đến chất lượng hình ảnh và video sắc nét. Tính năng quay video 4K, màn hình lật 180 độ và khả năng chống rung, Sony ZV-1 II là lựa chọn lý tưởng cho những ai muốn tạo nội dung sáng tạo một cách dễ dàng và chuyên nghiệp."},
  {"id":32,"name":"Sony ZV-1","price":"18,990,000đ","image":"img/mayanh/sonyzv1.webp","description":"Sony ZV-1 là máy ảnh compact cao cấp, thiết kế nhỏ gọn, dễ sử dụng, phù hợp cho vlog và chụp ảnh hàng ngày. Với cảm biến 20.1MP, ống kính zoom 24-70mm f/1.8-2.8, cùng hệ thống lấy nét tự động nhanh và chính xác, ZV-1 mang đến chất lượng hình ảnh và video sắc nét. Tính năng quay video 4K, màn hình lật 180 độ và khả năng chống rung, Sony ZV-1 là lựa chọn lý tưởng cho những ai muốn tạo nội dung sáng tạo một cách dễ dàng và chuyên nghiệp."},
  {"id":33,"name":"Apple AirPods 4","price":"5,990,000đ","image":"img/phukien/airpods4.jpg","description":"**Apple AirPods 4** là tai nghe không dây cao cấp của Apple, mang thiết kế mở (open-fit) nhẹ nhàng, thoáng tai nhưng vẫn trang bị chip H2 mạnh mẽ. Thiết bị hỗ trợ **Personalized Spatial Audio** có dynamic head tracking, Adaptive EQ, và Voice Isolation giúp âm thanh rõ ràng, sống động hơn. Có hai phiên bản: chuẩn và có **Active Noise Cancellation (ANC)**. Thời lượng nghe nhạc lên đến ~5 giờ với bản thường, ~4 giờ khi bật ANC; với hộp sạc USB-C, tổng thời gian nghe có thể lên tới ~30 giờ."},
  {"id":34,"name":"Bàn phím cơ Akko TAC 87","price":"2,190,000đ","image":"img/phukien/banphimakkotac87.jpg","description":"Akko TAC87 là bàn phím cơ đa năng, layout TKL giúp tiết kiệm diện tích bàn làm việc, trang bị keycap PBT Double-Shot bền bỉ, switch hot-swap dễ thay đổi theo khẩu vị, và nhiều chế độ kết nối (USB-C, Bluetooth, 2.4GHz Wireless) cùng pin trâu dùng nhiều ngày. Với đèn LED RGB bắt mắt, thiết kế chắc chắn và trải nghiệm gõ êm, “thock” rõ ràng, TAC87 là lựa chọn đáng giá cho game thủ, dân văn phòng lẫn người yêu thích thiết bị chất lượng cao."},
  {"id":35,"name":"Cáp sạc Type-C to Lightning AVA+ 1m 27W","price":"290,000đ","image":"img/phukien/captypeclghtning1mava.jpg","description":"**Cáp sạc AVA+ 27W** là sản phẩm hỗ trợ sạc nhanh với công suất tối đa 27W, thiết kế chắc chắn và tương thích nhiều thiết bị. Với lõi dây chất lượng cao, vỏ chống rối và đầu nối mạ hợp kim chống ăn mòn, cáp đảm bảo truyền điện ổn định. Đây là lựa chọn lý tưởng để bạn sạc nhanh và an toàn cho điện thoại, tai nghe, hoặc các thiết bị nhỏ khác hàng ngày."},
  {"id":36,"name":"Chuột không dây Philips SPK7744","price":"390,000đ","image":"img/phukien/chuotphillipsspk77448.jpg","description":"**Philips SPK7444** là chuột có dây thiết kế công thái học, cầm nắm thoải mái và thao tác chính xác. Trang bị cảm biến quang học độ phân giải lên đến 3200 DPI, 6 nút chức năng tiện lợi cùng đèn LED đổi màu nổi bật, **Philips SPK7444** mang đến trải nghiệm mượt mà cho cả làm việc văn phòng lẫn chơi game. Với độ bền cao và kết nối USB ổn định, đây là lựa chọn đáng tin cậy cho mọi nhu cầu sử dụng hằng ngày."},
  {"id":37,"name":"Loa Bluetooth JBL Flip 7","price":"2,990,000đ","image":"img/phukien/laobluetoothjblflip7.jpg","description":"JBL Flip 7 là loa bluetooth di động mạnh mẽ, nhỏ gọn mà đầy tính năng: thiết kế đạt chuẩn IP68 chống nước, chống bụi và chịu rơi, công nghệ AI Sound Boost tối ưu âm thanh thực tế, công suất RMS 25 W woofer + 10 W tweeter, thời gian phát nhạc lên đến 16 giờ (14h chuẩn + 2h với chế độ Playtime Boost), dùng Bluetooth 5.4 và có hỗ trợ kết nối nhiều loa cùng lúc bằng Auracast™, lý tưởng cho các chuyến đi chơi, dã ngoại hay sử dụng ngoài trời."},
  {"id":38,"name":"Củ sạc nhanh Baseus Palm CCZC30US 30W","price":"390,000đ","image":"img/phukien/sacbaseuspalmcczc30us.jpg","description":"**Baseus Palm 30W** là củ sạc nhanh nhỏ gọn, công suất mạnh mẽ 30W, hỗ trợ chuẩn PD và QC giúp sạc nhanh cho điện thoại, tablet hay tai nghe. Thiết kế tối giản, dễ mang theo, vỏ chống cháy an toàn và có nhiều lớp bảo vệ chống quá nhiệt, quá dòng. Đây là lựa chọn hoàn hảo cho người dùng cần tốc độ sạc cao trong một thiết kế nhỏ gọn, bền bỉ và tiện lợi."},
  {"id":39,"name":"Tai nghe Sony WH-CH520","price":"1,890,000đ","image":"img/phukien/tai-nghe-bluetooth-chup-tai-sony-wh-ch520.jpg","description":"**Sony WH-CH520** là tai nghe chụp tai không dây với thiết kế nhẹ nhàng, thoải mái cho việc sử dụng cả ngày. Trang bị driver 30mm mang lại âm thanh rõ ràng, bass sâu, hỗ trợ kết nối Bluetooth 5.0 ổn định và thời lượng pin lên đến 50 giờ. Với micro tích hợp, WH-CH520 cho phép bạn đàm thoại rảnh tay và điều khiển nhạc dễ dàng. Đây là lựa chọn lý tưởng cho người dùng cần tai nghe chất lượng cao với giá cả phải chăng."},
  {"id":40,"name":"Sạc dự phòng Ugreen 130W PB721","price":"2,490,000đ","image":"img/phukien/ugreen130wpb721.jpg","description":"**Ugreen 130W PB721** là sạc dự phòng cao cấp với công suất tối đa 130W, hỗ trợ sạc nhanh cho laptop, điện thoại và tablet. Trang bị pin dung lượng lớn 20,000mAh, nhiều cổng kết nối (USB-C, USB-A) và công nghệ bảo vệ an toàn, PB721 giúp bạn sạc nhiều thiết bị cùng lúc một cách hiệu quả. Thiết kế nhỏ gọn, dễ mang theo, đây là lựa chọn lý tưởng cho người dùng cần nguồn năng lượng di động mạnh mẽ và tiện lợi. "}
]